var msg = "<div style=\"font-size: 13px;\"><H3 align=\"center\">电子签名使用须知</H3>"+

"<p>尊敬的用户：</p>"+

"<P>您作为【填写平台名称】平台（http:// www.jieyuechina.com，“捷越平台”）的注册用户（“您”或“用户”），将使用" +
"【中国金融认证中心（CFCA）】提供的【数字证书电子认证系统、证书注册登记系统、电子印章系统】[系统自动填充]（“电子签名”）" +
"通过捷越平台签署有关捷越平台提供相应服务的业务所需的电子合同或文书（视具体产品而定，包括但不限于借款合同、信息咨询与管理服务协议、注册协议、" +
"展期协议、终止协议及签署各项协议的任何补充、修改，以及委托扣款授权书、申请表等，“业务合同”）。现将使用电子签名签署业务合同的注意事项告知如下，" +
"请认真阅读业务合同文本内容及本须知的所有条款，点击“【同意】[“确认”修改为“同意”]”按钮视为您已经知悉并同意本须知的全部内容。</P>"+

"<p>1、以电子签名的形式签订业务合同与以手写签名【或加盖公章】[HW：如有公司客户时适用]的形式签署合同具有同等法律效力。业务合同以电子形式生成时，捷越平台将向用户发送电子签名确认信息，用户一旦确认并作出电子签名，即视为用户已经适当签署电子业务合同，业务合同将按照其条款成立并生效。</p>"+
"<p>2、电子签名认证证书及相关电子签名制作数据专属于通过【电子签名提供机构】取得电子签名认证证书的用户所有。</p>"+
"<p>3、【电子签名提供机构】提供的电子签名为场景证书，具有时效性，请用户在签署业务合同时及时进行电子签名确认，用户每次以电子签名签署完成后，【电子签章系统】[“系统”修改为“电子签章系统”]自动注销。</p>"+
"<p>4、用户使用电子签名签署业务合同的，视为其已合法、完整地拥有【电子签名认证证书】及【电子签名制作数据】的所有权益并能够施加全面、有效、排他的控制，其有权使用电子签名签署合同，用户不得以其电子签名认证证书、电子签名制作数据被盗用、冒用、伪造、遗失、失密或其他类似理由主张电子签名无效。</p>"+
"<p>5、用户使用电子签名签署业务合同的，视为其已经知悉并同意有关业务合同的全部内容，用户不得以业务合同系通过电子合同的方式呈现或其未知悉或同意合同的任何内容或其他类似理由主张业务合同无效。</p>"+
"<p>6、需要特别注意的是，电子签名是在签署业务合同过程中证明用户身份及保障线上交易安全的重要手段，用户应妥善保管电子签名认证证书、电子签名制作数据及/或其他使用电子签名所必须的数据电文或相关信息、资料（“电子签名相关资料”）。任何使用电子签名相关资料所作出的电子签名均视为用户本人所为，对于因电子签名被盗用、冒用、伪造、遗失、失密而造成的损失、责任、费用、风险等，应由用户自行承担</p>"+

"<p>7、需要特别注意的是，电子签名及电子形式的业务合同的签署、传输、保存等环节存在风险性。电子签名及业务合同的电子文件相关电子数据在传输、保存过程中可能被他人恶意窃取或截获、遭受病毒攻击或被恶意篡改。当用户发现电子签名相关资料被盗用、冒用、伪造、遗失、失密，或用户在捷越平台的账户发生未经合法授权的操作时，应立即采取有效方式通知捷越平台以要求更改合同签订方式、终止已达成的业务合同及/或暂停相关服务，并提供能够证明前述情形发生的充分证据。同时，用户理解并确认，捷越平台对相应的请求进行核实及采取行动需要合理时限，在此之前，捷越平台对已执行的指令及/或用户因此遭受的损失不承担任何责任。</p>"+
"<p>8、【捷越平台为用户提供业务合同管理服务。用户通过捷越平台进行在线交易时订立的业务合同采用电子合同方式。业务合同对应的电子文件的复印稿，或经任何形式的电子格式转换稿，不具备法律效力。用户在捷越平台注册时绑定的电子邮箱为捷越平台发送电子合同及其他重要通知信息的接受邮箱。用户确认知悉并承诺，注册成功后会尽快绑定/验证电子邮箱并密切关注邮箱信息。任何信息从捷越平台发出之时起，即视为已告知用户，用户不得以未收到业务合同或其他重要通知信息等理由否认合同的效力或拒绝履行合同中规定的义务。】</p>"+
"<p>9、用户签署业务合同后，如对合同条款及其履行产生异议，需要修改相关合同的，应签署《终止协议》（电子合同），对原业务合同的内容进行终止，而后根据重新协商的合同条款另行签署新业务合同。重新签署的业务合同如仍采取电子合同形式的，适用本须知的上述规定。</p></div>";